[
    {
        "name": "Haldorádó.hu",
        "image": "haldorado.png",
        "link": "https://www.youtube.com/user/HaldoradoPortal",
        "desc": "Büszkék vagyunk arra, hogy vállalkozásunkat Magyarországon jegyezték be, kizárólag magyar tulajdonban van, cégünk nem offshore cég! A Cég két tulajdonosa Döme Gábor, és Pintér Zoltán. <br><br> Termékeinket megvásárolhatják Európa majd minden országában, vagy megrendelhetik a www.haldorado.hu weboldalon. Ezen a weblapon minden nap új írás jelenik meg horgásztársaink legnagyobb örömére. Ismeretterjesztő horgász filmjeinket megnézhetik a <a href='https://www.youtube.com/user/HaldoradoPortal'>https://www.youtube.com/user/HaldoradoPortal</a> YouTube csatornánkon."
    },
    {
        "name": "Benzár Mix",
        "image": "benzarmix.png",
        "link": "https://energofish.hu/",
        "desc": "Benzár Zsolt hosszú és sikeres horgász pályafutása alatt óriási tapasztalatra tett szert, amit most kiváló etetőanyagain és botjain, egyéb horgászfelszerelésein keresztül most mindenki számára elérhetővé vált. Etetőanyagai eddig is népszerűek voltak hazánkban is, most újabb típusokkal, ízekkel bővült a választék.<br><br><a href='https://energofish.hu/'>https://energofish.hu/</a>"
    },
    {
        "name": "Feedermania",
        "image": "feedermania.png",
        "link": "https://feedermania.hu",
        "desc": "Webshop: <a href='https://feedermania.hu'>https://feedermania.hu</a><br><br>Újság cikkek: <a href='https://feedermania.hu/blog'>https://feedermania.hu/blog</a><br><br>Facebook: <a href='https://www.facebook.com/feedermaniajankovich'>https://www.facebook.com/feedermaniajankovich</a><br><br>Facebook csoport: <a href='https://www.facebook.com/groups/feedermaniateam'>https://www.facebook.com/groups/feedermaniateam</a><br><br>Instagram: <a href='https://www.instagram.com/feedermania.hu/'>https://www.instagram.com/feedermania.hu/</a>"
    },
    {
        "name": "Walterland",
        "image": "walterland.png",
        "link": "https://www.walterland.net/",
        "desc": "A WalterLand-ba lépve az első szembeötlő tény a székek, ágyak, sátrak, csónakok rendhagyóan széles kínálata. Ezek a jellemzően nagy helyigényű portékák még az egyébként igényes horgászboltokba sem kerülnek be hely hiányában.<br><br>Immár 14 éve működnek a WalterLand Áruházak valamint elődjeik a Carpologia Horgászboltok és bár biztosan követtünk el hibákat, jelenleg is csak arra törekszünk, hogy vevőink megelégedetten távozzanak tőlünk, és eredményes horgászat után bizalommal térjenek vissza hozzánk.<br><br><a href='https://www.walterland.net/'>https://www.walterland.net/</a>"
    },
    {
        "name": "Xfish.hu",
        "image": "xfish.png",
        "link": "https://www.xfish.hu/",
        "desc": "Az XFISH.hu egyre kedveltebb a horgászok körében ezt mi sem bizonyítja jobban, tagságunk napról napra nő, közösségi oldalunkat egyre nagyobb szerverekre kell költöztetni, amit köszönünk, hisz bizonyíték arra, hogy „él” az oldalunk. Vásárlóinkat pedig továbbra is buzdítjuk, hogy olyan web áruházban vásároljanak, ahol elvárható a jó kiszolgálás, megbízható forrásból származnak a horgász cikkek, az eladó garanciát vállal a termékekért, számla ellenében vásárolhatsz és egy év múlva is megtalálható az ügyfélszolgálatunk.<br><br><a href='https://www.xfish.hu/'>https://www.xfish.hu/</a>"
    }
]